;
; TranslationAuthor: ErickUA
; TranslationAuthorEmail: erickerickck@gmail.com
; Soft Version: 4.66.450
; Update: June 13, 2017
;
[Lang]
NativeLanguage=Українська
[GUI]
ButtonYes=Так
ButtonNo=Ні
ButtonOK=Ок
ButtonMinimize=Сховати
ButtonMaximize=Розгорнути
ButtonClose=Закрити
ButtonRestore=Відновити
ButtonMenu=Меню
ButtonSkin=Тема
apply=Застосувати
Nothanks=Ні, Дякую
ButtonCancel=Скасувати

[Translation]
LangCode=0422
ReadHabit=Зліва направо
LanguageName=UKR
LangShortName=uk-ua
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=RUSSIAN_CHARSET
Bytes=байт
KB=Кб
MB=Мб
GB=Гб
pmDefault=Стандартно
Information=Інформація
Warning=Зауваження
Error=Помилка
Confirm=Підтвердження
CurVer=Поточна версія:
FrmSkin.Btnok.Caption=Ок
Weathertag=F
FrmGeneral.lblunit.caption=Одиниці температури:
DelSkinHint=Видалити тему
LikeOurSoft=Якщо вам сподобалась Wise Care 365, спробуте інші продукти Wise Team!
DownloadMore=Безкоштовна копія
Frmboot.lblsec.caption=сек.
FrmBuy.lblinfo4.caption=Безкоштовна підтримка
;
; Контекстне меню
;
pmDelete=Видалити позначені файли
pmHelp=Онлайн підтримка
pmforum=Форум
pmHome=Офіційний сайт
pmContact=Контакти
pmSettings=Налаштування
pmCheckNew=Перевірити оновлення
pmLang=Мова
pmRegister=Реєстрація
pmAbout=Довідка
pmLicenseKey=Змінити ключ ліцензії
pmIgnore=Ігнорувати цей пункт
pmRCrec=Позначити безпечні пункти
pmDCrec=Рекомендовані пункти
pmAll1=Позначити все
pmNone=Зняти всі позначки
pmInvert=Інвертувати позначки
pmGo=Відкрити папку з файлом
pmGoReg=Відкрити у редакторі реєстру
pmExport=Зберегти список як текст
;
; Основний інтерфейс
;
FrmWPMain.btnrescue.caption=Допомога
FrmWPMain.btncheckup.caption=Сканування
FrmWPMain.btnsysclean.caption=Очищення
FrmWPMain.btnsystune.caption=Прискорення
FrmWPMain.btnprivacy.caption=Безпека
FrmWPMain.btnSysmon.caption=Моніторинг
FrmChangeHeader.caption=Змінити зображення
FrmHome.btnactive.caption=Оновити до Pro версії
FrmHome.lblshare.caption=Поширити Wise Care 365
FrmHome.lbltools.caption=Утиліти
FrmHome.btntools.hint=Інші утиліти
FrmHome.btnhead.Hint=Змінити зображення
FrmHome.edtuser.Hint=Змінити ім'я
FrmHome.btnfacebook.hint=Поширити Wise Care 365 на Фейсбук
FrmHome.btntwitter.hint=Поширити Wise Care 365 у Твіттері
FrmHome.btngoogle.hint=Поширити Wise Care 365 у Google+
FrmHome.btnemail.hint=Розказати друзям про Wise Care 365
FrmHistory.btncheckup.caption=Сканувати
FrmHistory.lblrecord.caption=Підсумки
FrmExam.btncancel.caption=Скасувати
FrmExam.lblrecheck.caption=Повторити
FrmExam.btnfix.caption=Виправити
FrmButtons.lblinfo.caption=Ви можете сортувати елементи перетягуванням мишкою
;
; Довідка
;
Frmabout.lblstatus.caption=Статус
FrmAbout.caption=Інформація про програму
FrmAbout.lblver.caption=Поточна версія:
FrmAbout.lblemail.caption=Е-скринька:
FrmAbout.lblhome.caption=Офіційний сайт:
FrmAbout.lblthanks.caption=Висловлюємо подяку цим людям за їх внески:
FrmAbout.lblWarning.caption=Зауваження: Ця програма захищена законом про авторське право та міжнародними договорами.
;
; Повне очищення диску
;
Frmadvdc.btnscan.caption=Сканувати
Frmadvdc.lblpath.caption=Сканувати на:
Frmadvdc.btnrescan.caption=Знову
Frmadvdc.btnall.caption=Позначити все
Frmadvdc.btnadvanced.caption=Опції
Frmadvdc.btnnone.caption=Зняти всі позначки
Frmadvdc.lblspeed.caption=Найвища швидкість сканування у світі!
Frmadvdc.lblrec.caption=Інші програми користувачів:
Frmadvdc.vtfiles.Columns[0]=Назва файлу
Frmadvdc.vtfiles.Columns[1]=Розмір
Frmadvdc.vtfiles.Columns[2]=Розташування
Frmadvdc.vtfiles.Columns[3]=Останній доступ
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.lblinfo.caption=Пункт "Порожні файли" не зберігається у опціях.
FrmAdvSettings.btnok.caption=Ок
FrmAdvSettings.btnadd.caption=Додати
FrmAdvSettings.btnremove.caption=Видалити
FrmAdvSettings.btncancel.caption=Скасувати
FrmAdvSettings.wcknull.caption=Порожні файли (повільніше)
FrmAdvSettings.wckshortcut.caption=Помилкові ярлики (повільніше)
FrmAdvSettings.caption=Додаткові опції
FrmAdvSettings.btnre.caption=Рекомендовано
FrmAdvSettings.btnall.caption=Позначити все
FrmAdvSettings.btnnone.caption=Зняти всі позначки
;
; Резерв та відновлення
;
FrmBackup.caption=Резервні копії
FrmBackup.btnreg.caption=Створити повну копію реєстру
FrmBackup.btnsys.caption=Створити точку відновлення
FrmRestore.caption=Центр відновлення
FrmRestore.btnRegBk.caption=Реєстр
FrmRestore.btnSysBK.caption=Система
FrmRestore.btnclose.caption=Скасувати
FrmRestore.btnrestore.caption=Відновити
FrmRestore.btnremove.caption=Видалити
;
; Менеджер великих файлів
;
FrmGeneral.ckfileshred.caption=Додати "Знищити файл/папку" у контекстне меню
FrmBFConfig.btnall.caption=Позначити все
FrmBFConfig.btnnone.caption=Зняти всі позначки
FrmBFConfig.btnRemove.caption=Видалити
FrmBFConfig.caption=Ігноровані пункти
Frmbigfile.vtfiles.Columns[0]=Назва файлу
Frmbigfile.vtfiles.Columns[1]=Розмір
Frmbigfile.vtfiles.Columns[2]=Тип
Frmbigfile.vtfiles.Columns[3]=Останній доступ
Frmbigfile.vtfiles.Columns[4]=Розташування
Frmbigfile.lblpath.caption=Сканувати на:
Frmbigfile.btnrescan.caption=Знову
Frmbigfile.btnsearch.caption=Пошук
Frmbigfile.btndel.caption=Видалити
Frmbigfile.btncancel.caption=Зупинити
FrmBigFile.btnIgnore.caption=Ігнорувати позначені пункти
FrmBigFile.btnExport.caption=Зберегти список як текст
FrmBigFile.btnExConfig.caption=Ігноровані пункти
;
; Реєстрація
;
FrmBuy.lblfull.caption=Зареєструвати повну версію Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Для того, щоб використовувати всі функції Wise Care 365, ви повинні придбати повну версію. Повна версія передбачає:
FrmBuy.lblinfo0.caption=В один клік вирішувати усі неполадки за секунди.
FrmBuy.lblinfo1.caption=Автоматично видаляє непотрібні файли та історію переглядів.
FrmBuy.lblinfo2.caption=Прискорює швидкість завантаження системи та інтернету.
FrmBuy.lblinfo3.caption=Захист та оптимізація системи Windows на ходу.
FrmBuy.btnbuy.caption=Зареєструвати зараз
FrmBuy.btnactive.caption=Активувати
FrmBuy.lblguarantee.caption=Якщо ви залишились незадоволені продуктом, можна отримати повне відшкодування впродовж 60 днів.
FrmBuy.lblkey.caption=Вже маєте ключ ліцензії?
FrmRegister.caption=Реєстрація
FrmLicense.lblinfo.caption=Дякуємо за вибір Wise Care 365!
FrmLicense.lblinput.caption=Заповніть реєстраційну форму:
FrmLicense.lblname.caption=Ваше ім'я:
FrmLicense.lblemail.caption=Е-скринька:
FrmLicense.lblkey.caption=Ключ:
FrmLicense.btnregister.caption=Зареєструвати
FrmLicense.lblhelp.caption=Не можете ввести ключ?
FrmLicense.lblnokey.caption=Ще не маєте ліцензійного ключа?
FrmLicense.lblsupport.caption=Допомога
FrmLicense.btnbuy.caption=Придбати
FrmExitNotice.btnexit.caption=Вихід
FrmExitNotice.btnreg.caption=Перейти до простої реєстрації
FrmExitNotice.lbltitle.caption=Перед закриттям Wise Care 365 Pro, зауважте:
FrmExitNotice.lblinfo.caption=Ці причини можуть знизити ефективність та швидкість роботи комп'ютера.
FrmExitNotice.lblregister.caption=Реєстрація Wise Care 365 Pro
;
; Очищення диску
;
FrmCommon.btnall.caption=Позначити все
FrmCommon.btnre.caption=Рекомендовано
FrmCommon.btnnone.caption=Зняти всі позначки
FrmCommon.btnScan.caption=Сканувати
FrmCommon.lblstat.caption=Швидке й просте очищення непотрібних файлів та залишків.
FrmCommon.btncancel.caption=Скасувати
FrmCommon.btnrescan.caption=Знову
;
; Очищення реєстру
;
FrmRegClean.btnall.caption=Позначити все
FrmRegClean.btnre.caption=Рекомендовано
FrmRegClean.btnnone.caption=Зняти всі позначки
FrmRegClean.btnCustom.caption=Опції
FrmRegClean.WiseLabel1.caption=Планування
FrmRegClean.lbltype.caption=Тип запуску:
FrmRegClean.lblweek.caption=Вкажіть день:
FrmRegClean.lbltime.caption=Час:
FrmRegClean.btnScan.caption=Сканувати
FrmRegClean.btncancel.caption=Скасувати
FrmRegClean.btnrescan.caption=Знову
FrmRegClean.lblstat.caption=Рекомендується негайне очищення реєстру!
FrmRegClean.lblinfo.caption=Регулярне очищення реєстру забезпечує швидкість та стабільність системи.
Frmcustom.caption=Розділи для сканування
Frmcustom.btnre.caption=Рекомендовано
Frmcustom.btnall.caption=Позначити все
Frmcustom.btnnone.caption=Нічого
Frmcustom.btncancel.caption=Скасувати
Frmcustom.btnok.caption=Ок
;
; Дефрагментація диску
;
FrmDiskDefrag.btnfree.caption=Вільно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Система
FrmDiskDefrag.btnFragmented.caption=Фрагментація
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Вимкнути комп'ютер після дефрагментації.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Зупинити
FrmDiskDefrag.btnDefrag.caption=Дефрагментація
;
; Затирання диску
;
FrmDiskErase.lblinfoex.caption=Затирання диску забезпечує видалення ваших конфіденційних файлів та захист від відновлення іншими програмами.
FrmDiskErase.btnstopErase.caption=Зупинити
FrmDiskErase.chkshutdown.caption=Вимкнути комп'ютер після завершення.
FrmDiskErase.BtnErase.caption=Розпочати
FrmDiskErase.lblerasemode.caption=Метод:
FrmDiskErase.vstDisk.Columns[0]=Диски
FrmDiskErase.vstDisk.Columns[1]=Загальний розмір
FrmDiskErase.vstDisk.Columns[2]=Вільно місця
FrmDiskErase.vstDisk.Columns[3]=Статус
;
; Список вийнятків
;
FrmExclusion.btnimport.caption=Імпорт
FrmExclusion.btnexport.caption=Експорт
;
; Знищення файлів
;
FrmFileShredder.lblFileLine1.caption=Файли будуть цілком знищені та їх неможливо буде відновити.
FrmFileShredder.lblFileLine2.caption=Запобігає відновленню файлів шляхом їх затирання.
FrmFileShredder.btnErase.caption=Знищити
FrmFileShredder.btnaddfile.caption=Додати файли
FrmFileShredder.btnaddfolder.caption=Додати папки
FrmFileShredder.btnstop.caption=Зупинити
FrmFileShredder.btndelitem.caption=Видалити
FrmFileShredder.vtfiles.Columns[0]=Назва файлу/папки
FrmFileShredder.vtfiles.Columns[1]=Розташування
FrmFileShredder.vtfiles.Columns[2]=Статус
;
; Основні налаштування
;
FrmGeneral.lbltrash.caption=Непотрібних файлів більше
FrmGeneral.lbltrace.caption=Кількість слідів більше
FrmGeneral.chkturbo.caption=Автоматично запускати Wise Turbo
FrmGeneral.chkstartup.caption=Додати у автозапуск системи
FrmGeneral.chkbooster.caption=Запускати Bootup Booster при старті системи
FrmGeneral.lblsys.caption=Системні параметри
FrmGeneral.lblupdate.caption=Перевірка оновлень:
FrmGeneral.chknews.caption=Перевіряти новини при старті програми
FrmGeneral.chkexp.caption=Приєднатися до програми покращення якості
FrmGeneral.lblexp.caption=Детальніше
FrmGeneral.lblportable.caption=Портативна версія
FrmGeneral.btnmakeportable.caption=Створити
FrmGeneral.lblinterface.caption=Інтерфейс
FrmGeneral.lbllang.caption=Мова:
FrmGeneral.chkue.caption=Приєднатися до програми покращення якості
FrmGeneral.btnupdate.caption=Перевірити
FrmBoosterSettings.chkauto.caption=Автовизначення вашої локації для прогнозу погоди
FrmBoosterSettings.chkset.caption=Використовувати наступну локацію для прогнозу погоди
FrmGobleSettings.btnstartup.caption=Розташування
;
; Налаштування інтерфейсу
;
FrmGobleSettings.caption=Налаштування
FrmGobleSettings.TabBtnGeneral.caption=Основні
FrmGobleSettings.TabBtnClean.caption=Очищення
FrmGobleSettings.TabBtnExclusion.caption=Вийнятки
FrmGobleSettings.TabBtnCheckup.caption=Категорії
FrmGobleSettings.btncancel.caption=Скасувати
FrmGobleSettings.btnok.caption=Зберегти
FrmGobleSettings.btnTray.caption=Трей
FrmGobleSettings.btnSysProect.caption=Захист системи
;
; Оновлення
;
FrmNewVer.lblTitle.caption=Наявна нова версія.
FrmNewVer.lblignore.caption=Ігнорувати цю версію
FrmNewVer.btnno.caption=Не зараз
FrmNewVer.btnUpdate.caption=Оновити
;
; Оптимізація
;
FrmOptimizer.btnoptimize.caption=Оптимізація
FrmOptimizer.lblinfoex.caption=Оптимізація зможе поліпшити швидкість системи та інтернету.
FrmOptimizer.btnnone.caption=Зняти всі позначки
FrmOptimizer.btnall.caption=Позначити все
FrmOptimizer.btnDefault.caption=Скинути налаштування
;
; Знищення слідів
;
FrmPrivacyErase.lblinfo.caption=Захистіть свою приватність видаленням даних перегляду.
FrmPrivacyErase.btnrescan.caption=Знову
FrmPrivacyErase.btnScan.caption=Сканувати
;
; Дефрагментація реєстру
;
FrmProcess.caption=Дефрагментація реєстру
FrmProcess.lblwait.caption=Будь ласка, зачекайте...
FrmProcess.lblinfo.caption=Система може зависнути на декілька хвилин.
FrmRegDefragger.lblinfo.caption=Дефрагментація реєстру зробить вашу систему стабільною та швидкою.
FrmRegDefragger.lblstat.caption=Рекомендована негайна дефрагментація реєстру!
FrmRegDefragger.btndefrag.caption=Дефрагментація
FrmRegDefragger.lblinfo1.caption=1. Ми пропонуємо вам закрити всі інші програми на час дефрагментації.
FrmRegDefragger.lblinfo2.caption=2. Система може зависнути під час операції і це нормально.
FrmRegDefragger.lblinfo3.caption=3. Система автоматично перезавантажиться після дефрагментації.
FrmRegDefragger.lblinfo4.caption=4. Не переривайте процес дефрагментації, оскільки це може призвести до збою системи!
FrmRegDefragger.vtdefrag.Columns[0]=Назва розділу
FrmRegDefragger.vtdefrag.Columns[1]=Поточний розмір
FrmRegDefragger.vtdefrag.Columns[2]=Новий розмір
FrmRegDefragger.vtdefrag.Columns[3]=Відсоток зменшення
FrmRegDefragger.btnAnalysis.caption=Аналізувати
;
; Генератор паролів
;
FrmPwGenerator.lblnotice.caption=Зауваження: Зберігайте ваш пароль у надійному місці, щоб не забути.
FrmPwGenerator.BtnCopy.caption=Копіювати у буфер
FrmPwGenerator.ckdigital.caption=Цифри
FrmPwGenerator.cklowercase.caption=Нижній регістр
FrmPwGenerator.ckupercase.caption=Верхній регістр
FrmPwGenerator.ckspecial.caption=Символи
FrmPwGenerator.lblinfo.caption=Генератор паролів допоможе створити надійний пароль.
FrmPwGenerator.lbllen.caption=Довжина пароля
FrmPwGenerator.Btngenerator.caption=Генерувати
;
; Відгуки
;
FrmRate.Btnlist.caption=Відгуки користувачів
FrmRate.Btnreview.caption=Мої відгуки
FrmRate.Btnfirst.caption=Додати перший відгук
FrmRate.Btnsubmit.caption=Додати
FrmRate.lblscore.caption=Оцінка:
FrmRate.lblscorehint.caption=(Натисніть на зірочку для оцінки)
FrmRate.lblnick.caption=Ваше ім'я:
FrmRate.lblnickhint.caption=(Необов'язково)
FrmRate.lblemail.caption=Ваш Email:
FrmRate.lblemailhint.caption=(Необов'язково)
FrmRate.lblcontent.caption=Вміст:
FrmRate.lblcontenthint.caption=(Необов'язково)
FrmRate.lbldesctitle.caption=Опис продукту:
FrmRate.lblratesoft.caption=Рекомендовані продукти
;
; Розклад завдань
;
FrmSchedule.btnOK.caption=Ок
FrmSchedule.btnCancel.caption=Скасувати
FrmSchedule.lblinfo.caption=Регулярне автоматичне очищення зберігає вашу систему у чистоті та економить ваш час.
FrmSchedule.chksilent.caption=Тихий режим
FrmSchedule.lbltype.caption=Тип запуску:
FrmSchedule.lblweek.caption=Вкажіть день:
FrmSchedule.lbltime.caption=Час:
FrmSchedule.caption=Розклад завдань
;
; Менеджер автозапуску
;
FrmStartupMgr.chkhidems.caption=Сховати служби Microsoft
FrmStartupMgr.TabBtnBoot.caption=Автозапуск
FrmStartupMgr.TabBtnService.caption=Служби
FrmStartupMgr.TabBtnHis.caption=Записи
FrmStartupMgr.BtnRestoreAll.caption=Відновити
FrmStartupMgr.tabbtnup.caption=Прискорення
;
; Очищення системи
;
FrmSysClean.btnSlimming.caption=Очищення
FrmSysClean.btnall.caption=Позначити все
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Зняти всі позначки
FrmSysClean.vtsys.Columns[0]=Пункт
FrmSysClean.vtsys.Columns[1]=Розмір
FrmSysClean.vtsys.Columns[2]=Розташування
FrmSysClean.vtsys.Columns[3]=Порада
;
; Основні вкладки
;
FrmTabSysClean.TabBtnBigFile.caption=Великі файли
FrmTabPrivcay.TabBtnPrivacyErase.caption=Очищення історії
FrmTabPrivcay.TabBtnDiskErase.caption=Затирання диску
FrmTabPrivcay.TabBtnFileShredder.caption=Знищувач файлів
FrmTabPrivcay.TabBtnPwGenerator.caption=Генератор паролів
FrmTabSysClean.TabbtnRegclean.caption=Очищення реєстру
FrmTabSysClean.TabBtnCommonClean.caption=Загальне очищення
FrmTabSysClean.TabBtnAdvClean.caption=Повне очищення
FrmTabSysClean.TabBtnSysSimming.caption=Очищення системи
FrmTabSysTune.TabbtnSysOpt.caption=Оптимізація
FrmTabSysTune.TabBtnDDefrag.caption=Дефрагментація дисків
FrmTabSysTune.TabBtnRDefrag.caption=Дефрагментація реєстру
FrmTabSysTune.TabBtnBoot.caption=Автозапуск
FrmTabSysTune.TabBtnContext.caption=Контекстне меню
FrmTabSysMon.TabBtnProcess.caption=Монітор процесів
FrmTabSysMon.TabBtnHard.caption=Обладнання
FrmTabSysMon.btnProcessor.caption=Процесор
FrmTabSysMon.btnBoard.caption=Материнська плата
FrmTabSysMon.btnMemory.caption=Оперативна пам'ять
FrmTabSysMon.btnGraphic.caption=Відеокарта
FrmTabSysMon.btnDisk.caption=Жорсткий диск
FrmTabSysMon.btnNetAdapter.caption=Мережева плата
FrmTabSysMon.btnSoundCard.caption=Звукова плата
;
; Налаштування очищення
;
FrmSettingClean.cksafe.caption=Безпечне видалення
FrmSettingClean.chkAutoBackup.caption=Робити резервну копію
FrmSettingClean.lblfolder.caption=Додаткові папки для очищення:
FrmSettingClean.btnadd.caption=Додати
FrmSettingClean.btnremove.caption=Видалити
FrmSettingClean.lblscanmode.caption=Метод сканування:
FrmSettingClean.rdnormal.caption=Звичайне сканування
FrmSettingClean.rdssafe.caption=Безпечне сканування
FrmSettingClean.rddeep.caption=Повне сканування
FrmSettingClean.lblusers.caption=Користувачі:
frmsettingclean.rdauser.caption=Всі користувачі
frmsettingclean.rdcuser.caption=Лише поточний
frmsettingclean.rdusers.caption=Обрані користувачі
;
; Ігноровані пункти
;
FrmIgnoredItems.BtnRestore.caption=Відновити
FrmIgnoredItems.btnall.caption=Позначити все
FrmIgnoredItems.btnnone.caption=Зняти всі позначки
FrmIgnoredItems.lblinfo.caption=Ігнорувати позначені пункти
;
; Повідомлення про вимкнення
;
FrmShutDownNote.caption=Нагадування про вимкнення
FrmShutDownNote.btnCancel.caption=Скасувати
;
; Обкладинка
;
Frmskin.lblphoto.caption=Своє фото
FrmSkin.lblprevious.caption=Назад
FrmSkin.lblnext.caption=Вперед
;
; Вікно вводу
;
frminput.btncancel.caption=Скасувати
frminput.btnok.caption=Ок
;
; Зображення користувача
;
FrmChangeHeader.btncustom.caption=Своє зображення
FrmChangeHeader.btnsys.caption=Системне зображення
FrmChangeHeader.btnlocal.caption=Локальне зображення
FrmChangeHeader.btnok.caption=Ok
FrmChangeHeader.btncancel.caption=Скасувати
FrmChangeHeader.lblpreview.caption=Перегляд
;
; Основи захисту
;
Frmsecurity.caption=Програма покращення WiseCleaner.com
Frmsecurity.lbltitle.caption=Стань учасником програми покращення якості
Frmsecurity.lblinfo1.caption=Ви можете допомогти покращити нашу програму відправляючи повідомлення про використання програми.
Frmsecurity.lblinfo2.caption=Зібрана інформація не використовується для ідентифікації та контактів з вами. Ви можете будь-коли покинути програму.
Frmsecurity.lbllink.caption=Дізнатись більше про програму.
Frmsecurity.cbagree.caption=Стати учасником програми покращення якості.
Frmsecurity.cbagainst.caption=Я не хочу бути учасником програми.
Frmsecurity.btnok.caption=Ок
;
;
;
FrmTrail.lbltitle.caption=Дякуємо за вибір Wise Care 365
FrmTrail.lblhint.caption=Ви не зможете використовувати такі функції після дати закінчення випробувального терміну:
FrmTrail.lblinfo0.caption=1. Перевірка та очищення системи в один клік.
FrmTrail.lblinfo1.caption=2. Очищення приватної інформації.
FrmTrail.lblinfo2.caption=3. Редактор контекстного меню.
FrmTrail.lblinfo3.caption=4. Автоматичне оновлення програми.
FrmTrail.lblinfo4.caption=5. Фантастичні нові обкладинки та теми.
FrmTrail.lblhint1.caption=Якщо вам подобається наш продукт, ви можете придбати його.
FrmTrail.btnbuy.caption=Придбати
FrmTrail.btnClose.caption=Пізніше

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Більше не питати
TfrmTraySetting.ckAssist.caption=Повідомляти, якщо хтось відповів на мій пост.
TfrmTraySetting.ckReware.caption=Повідомляти, якщо хтось розмістив платний пост.
TfrmTraySetting.Caption=Налаштування
TfrmTraySetting.btnok.Caption=Ок
TfrmTraySetting.btnCancel.Caption=Скасувати
TfrmTraySetting.ckbx4.Caption=Показувати спливаюче вікно при запуску Wise Care 365
TfrmTraySetting.lbl4.Caption=Автоматично оптимізувати пам'ять, якщо відсоток використання перевищує:
TfrmTraySetting.lbl1.Caption=Одиниці температури
TfrmTraySetting.lbl2.Caption=Показувати інформацію
TfrmTraySetting.ckbx2.Caption=Фаренгейт
TfrmTraySetting.ckbx1.Caption=Цельсій
TfrmTraySetting.ckbx3.Caption=Авто оптимізація
TfrmTraySetting.ckbx5.Caption=Температура процесора
TfrmTraySetting.ckbx6.Caption=Температура відеокарти
TfrmTraySetting.ckbx7.Caption=Жорсткий диск
TfrmTraySetting.ckbx8.Caption=Температура головної плати
TfrmTraySetting.ckbx9.Caption=Швидкість інтернету
TfrmTraySetting.ckbx10.Caption=Використання процесора
FrmTrayMain.btnExit.caption=Вихід
FrmTrayMain.btnShowMain.caption=Відкрити програму
FrmTrayMain.ppmitem2_1=Сховати вікно
FrmTrayMain.ppmitem2_2=Показати вікно
frmWiseFloatWnd.ppmStayontop=Поверх інших вікон
frmWiseFloatWnd.ppmHide=Закрити вікно
TfrmPopupWnd.Caption=Wise Care 365
TfrmPopupWnd.btn1.Caption=Оптимізація
TfrmPopupWnd.lblM.Caption=Пам'ять：
TfrmPopupWnd.lblC.Caption=Процесор：
TfrmPopupWnd.lblC1.Caption=Процесор：
TfrmPopupWnd.lbl1.Caption_1=Недостатньо пам'яті
TfrmPopupWnd.lbl1.Caption_2=Мало доступної пам'яті
TfrmPopupWnd.lbl1.Caption_3=Не хватає пам'яті
TfrmPopupWnd.lvitem0=Оптимізація системних ресурсів
TfrmPopupWnd.lvitem1=Очистити пам'ять
TfrmPopupWnd.lvitem10=Високе використання пам'яті
TfrmPopupWnd.lvitem30=Високе використання процесора
TfrmPopupWnd.msg1=Пам'ять очищена
TfrmTraySetting.lblTip.Caption=Спливаюче вікно:
TIP_CPU_USE=Використання процесора
H_ID_MAINBOARD=Температура основної плати
H_ID_CUP=Температура процесора
H_ID_GRAPHICS_T=Температура відеокарти
H_ID_DISK=Температура жорсткого диску

[Context]
ContxtMgrInfo=Легкий спосіб редагування контекстного меню Windows.
ContextName=Текст меню
ContextPublisher=Виробник
ContextType=Тип
ContextAction=Статус
ContextAll=Всі файли (*)
ContextDirectory=Каталог
ContextFolder=Папка
ContextDrive=Диск
ContextBack=Робочий стіл
ContextRecycle=Корзина
ContextShortcut=Ярлик
ContextExe=Виконуваний файл
Contextunknowndesc=Немає опису
Contextunknown=Невідома компанія

[Message]
MWDetected=MalwareBytes блокує %s. Натисніть кнопку Ок, щоб вирішити.
ConfirmRemoveDownload=Це видалить всі файли в папці завантажень, бажаєте продовжити?
OverMaxTimes=Автентифікація не вдалась! Ви перевищили максимальне число активацій для вашої ліцензії. Зв'яжіться з нами, якщо вважаєте це помилкою чи хочете отримати більше ліцензій!
Skipped=Пропущено
SysProtectOn=Захист увімкнений
SysProtectOff=Захист вимкнений
NoRegInfo=Не вдається знайти інформацію про реєстрацію.
ConnectFail=Не вдається з'єднатися із сервером, перевірте підключення до інтернету.
Unlimited=Без обмежень
Unoptimized=Не оптимізовано
Free=Не зареєстровано
Registried=Зареєстровано
ExpiryDate=Дійсно до:
Unregistried=Не зареєстровано
New=Створити
HaveChange=Зберегти зміни?
IssuesFound=знайдено %d проблем
Items=Пункти
Ignore=Ігнорувати
ElapsedTime=Пройшло: 
ScannedSection=Проскановано розділів:
InvalidRegInfo=Невірна реєстраційна інформація! 
ScheduleHint=Регулярне очищення системи
PrivacyData=Приватних записів:
PluginCount=Всього додатків:
TuneupCount=Всього виправлень: 
CannotCrTask=Не вдалось створити завдання.
NotSupportOS=Ця функція не підтримується операційною системою.
NeedInstall=Бажаєте встановити %s зараз?
NeedUpdate=Бажаєте оновити %s зараз?
WaitForDownload=Будь ласка, дочекайтесь завантаження. 
RegeditorLocked=Редактор реєстру заблокований. Резервне копіювання та відновлення потребує доступу до редактора реєстру. Бажаєте розблокувати його?
failtounLock=Не вдалось розблокувати редактор реєстру. Можливо для цього потрібні додаткові права.
Offer=Спеціальна пропозиція
ShredFile=Знищити файл/папку
BFName=Назва файлу
BFSize=Розмір
BFType=Тип
BFPath=Розташування
NotShowNotice=Більше не показувати.
BigfileHint=Ключові системні файли були виключені із результатів сканування. Будь ласка, будьте обережні з іншими файлами.
BigfileSearchFinish=Знайдено %d великих файлів, розміром %s. Тривалість: %d секунд(и).
BigfileSelect=Ви позначили %d файлів, розміром %s.
BigfileSearch=Регулярно видаляйте непотрібні великі файли для збереження місця!
delbigfile=Видалення великих файлів відбувається без резервної копії. Бажаєте продовжити?
delbigfileFail=Не вдалось видалити файл: %s, можливо він використовується у іншій програмі.
FailedCloseProcess=Не вдалося закрити програму. Будь ласка, закрийте програму вручну.
FindRunProcess=Програма виконується. Будь ласка, закрийте її для завершення оновлення.
WaitUpdateComplete=Поточне оновлення не завершено. Будь ласка, оновіть програму пізніше.
CleanHis=Очистити історію
Regerror=Помилок реєстру:
TraceCount=Всього залишків:
TrashSize=Очищено файлів:
PrivacyUnActive=Проблеми приватності: Не активовано
Privacyissues=Проблеми приватності:
PrivacyActive=Для активації
DupFile=Файл уже у списку
BtnHint=Швидко та безпечно
BtnUpgrade=Повна версія
RegTitle=Не зареєстровано
Notice=Оптимізувати систему
NoNewVer=Вітаємо! Ви користуєтесь свіжою версією!
NewVer=Доступна нова версія! Оновити зараз?
LeftTime=Залишилось: 
ELeftTime=Розрахунок...
Analysing=Аналіз...
AddFileType=Додати тип файлу
InputType=Введіть назву чи тип файлу (Наприклад: *.tmp та ін.)
InvalidType=Невірний тип файлу
DupItem=Пункт вже у списку
KeyWord=Будь ласка, введіть ключове слово:
SelectFolder=Будь ласка, вкажіть папку
TranslateTo=Перекласти на...
Clean=Чисто
Optimize=Оптимізація
Fix=Виправлення
Scanning=Сканування...
Entries=Записів
LestOne=Виберіть принаймі один пункт для сканування.
NoTrashAndTrace=Вітаємо! Ваша система очищена.
CleanDone=Очищення завершено!
LestOneClean=Виберіть принаймі один пункт для очищення.
Working=Будь ласка, дочекайтесь завершення поточного завдання.
StartClean=Очистити
StartScan=Сканувати
PrivacyDefaultHint=Регулярне очищення особистої інформації може захистити ваше приватне життя.
GoodHabit=Регулярне очищення реєстру покращує продуктивність системи.
RegEntries=Помилкові записи реєстру.
CreateBackup=Створення копії...
CreateBackupReg=Створення копії... Будь ласка, зачекайте
RegBackupDone=Створення копії реєстру завершено.
RegBackupFail=Не вдалось створити копію реєстру.
GettingRestoreData=Отримання даних відновлення...
CleanForReg=Очищення реєстру...
Hours=Годин
Minutes=Хвилин
Secs=Секунд
RegBackup=Резервне копіювання реєстру
RegRestore=Відновлення реєстру
Compress=Стискання...
Extracte=Видобування...
Complete=Завершено
RestoreReg=Відновлення реєстру... Будь ласка, зачекайте
bkAuto=Автоматично
bkManual=Вручну
BackupDate=Дата
BackupType=Тип
Problems=Кількість проблем
CreateDate=Створено
Description=Опис
Removebackup=Видалити помічені копії?
RemoveSysRestore=Видалити помічені точки відновлення?
NoBackupSelected=Виберіть хоча б один пункт для відновлення.
SysCreating=Створення точки відновлення системи...
SysRestoring=Приготування до відновлення системи...
RestoreComplete=Відновлення завершено.
RestoreFromSysRestore=Ви повинні перезавантажити систему після відновлення системи. Зробити це зараз?
Browse=Обрати
ScanFor=Сканування:
Exported=Поточні елементи збережені у %s. Відкрити цей файл?
LeftTimeSec=Тривалість: %s секунд.
FindDrives=Пошук дисків...
Safetodel=Цей пункт можна безпечно видалити.
MoreSpace=Додатково
Unknow=Невідомо
NoItemChecked=Виберіть один або більше пунктів для очищення.
NoDriveChecked=Виберіть один або більше дисків для сканування.
AllHardDrive=Локальні диски
SelectHardDrive=Виберіть диски
AvdDefaultHint=Шукати ще більше файлів для очищення додаткового простору.
ScanAborted=Сканування скасовано!
TrashFound=%d файлів знайдено, розміром %s.
TrashRemoved=Видалено %d файлів, розміром %s.
Cancel=Скасувати
FailToDelete=Деякі файли не вдалося видалити, але вони будуть видалені після перезавантаження системи.
AlreadExist=%s вже у списку.
illegalType=%s невірний тип файлу.
Summary=Опис
InputSummary=Введіть опис цього типу:
WarnNoType=Виберіть хоча б один тип файлу!
Cleaning=Очищення...
NowCleaning=Очищення:
Scaning=Сканування...
NoItems=Вітаємо! Всі пункти були оптимізовані.
WDCReport=Звіт Wise Disk Cleaner
TrashFoundEx=Знайдено наступні непотрібні файли:
TraceFound=знайдено %d залишків
TraceFoundEx=Знайдено наступні залишки:
InvalidIgnorItem=Цей пункт не можна ігнорувати.
LestOneItem=Вкажіть хоча б один пункт для очищення.
CleanNow=Рекомендується негайне очищення.
TraceRemoved=%d залишків видалено.
LastCommonClean=Останнє очищення було: 
NoFilesFound=Не знайдено
NoTracesFound=Немає залишків
FindFilesSize=Знайдено %d файлів, розміром %s
FindTraces=знайдено %d записів історії
NoItemFound=Нічого не знайдено
FindTracesSection=Знайдено %d залишків у цьому розділі
CanFreeSpace=Знайдено %d файлів, розміром %s
TotalTraces=знайдено %d записів
7After=%d днів тому було останнє очищення реєстру. Рекомендується негайне очищення.
7Before=Чим чистіший реєстр, тим швидша система!
EnableRestore=Відновлення системи вимкнено. Увімкнути його зараз?
RestorePointFail=Не вдалося створити точку відновлення.
ErrorMsg=Повідомлення про помилку:
DefaultValue=(Стандартно)
Area=Розділ
LeastOne=Виберіть хоча б один розділ для сканування.
IsRunning=Дочекайтеся завершення поточного сканування і повторіть спробу.
NeverDefrag=Дефрагментація реєстру ще не виконувалась!
LastDefrag=Остання дефрагментація реєстру:
TotalDefrag=%.2f було стиснуто.
DefragReport=Реєстр стиснуто. Звіт по оптимізації:
DefragReport1=Попередній розмір реєстру:
DefragReport2=Після дефрагментації:
DefragReport3=Оптимізований розмір:
DefragRate=Відсоток стискання: %s.
SuggestDefrag=Рекомендована негайна дефрагментація.
SuggestIgnore=Можна здійснити дефрагментацію реєстру пізніше.
Total=Всього:
ComfirmDefrag=Будь ласка, завершіть свою роботу, оскільки систему буде перезавантажено. Продовжити?
def15After=%d днів тому була остання дефрагментація реєстру. Рекомендована негайна дефрагментація.
def15Before=Ваша система буде швидкою і стабільною, якщо підтримувати реєстр у компактному стані.
AdviseClean=Регулярне очищення реєстру зробить вашу систему стабільною та швидкою.
LastClean=Останнє очищення було: 
IssueFound=знайдено %d проблем
TypeNoError=Проблем немає
ScanCanceled=Сканування перервано!
ReScanHint=Знайдено %d проблем. Інші проблеми можна виявити при повторному скануванні.
FindError=Знайдено %d проблем, із них %d є небезпечними.
NoError=Вітаємо, проблем не знайдено!
ReScanHint1=Ми пропонуємо повторити сканування для виявлення інших проблем.
TypeChanged=Ви змінили пункти сканування!
ReScanHint2=Будь ласка, повторіть сканування для виявлення інших проблем.
LogAll=Знайдено %d проблем, з них %d виправлено.
LogFail=Не вдалось видалити %d пунктів.
ExitTray=Бажаєте завершити роботу з Wise Care 365?
EmptyName=Невірне ім'я.
EmptyEmail=Невірна електронна скринька.
EmpytKey=Невірний ключ.
InvalidEmail=Невірна електронна скринька.
InvalidKey=Невірний ключ ліцензії.
DelSkin=Видалити цю тему?
VipSkin=Ця тема доступна лише для зареєстрованих користувачів. Оновити зараз?
ActivateOnline=Перевірка реєстраційної інформації. Зачекайте, будь ласка...
Activated=Повна версія активована.
ThanksRegister=Дякуємо за реєстрацію продукту!
Never=Не перевіряти
AddFolder=Додати папку
DisableAdd=Деякі спеціальні папки (такі як "Windows", "Boot" та "CD-ROM") не можна додати у цей список.
DupFolder=Ця папка вже у списку.
ConfirmAdd=Видалити всі файли у %s при запуску "Повне очищення"?
ScheduleNextTime=Наступний раз: 
WarnZeroFile=Ви обрали пункт "Порожні файли". Деякі порожні файли потрібні для роботи системи. Продовжити?
NeedBackup=Оскільки це перший запуск програми ми рекомендуємо здійснити резервне копіювання. Створити резервну копію зараз?
NeedStartup=Додайте Wise Care 365 у автозапуск або здійсніть оптимізацію системи вручну.
RestorePointDone=Точку відновлення системи створено.
IgnoreVer=Ігнорувати це оновлення
ScheduleNotActive=Розклад завдань вимкнений.
Proupdate=Шкода але акційна версія не підтримує оновлення. Та ми пропонуємо вам знижку у 50% на придбання останньої версії. Ви можете також оновитись до безкоштовної версії. Продовжити?
DiscountInfo1=Ви використовували безкоштовну версію Wise Care 365 %d днів, 
DiscountInfo2=зараз ми маємо спеціальну пропозицію для вас, 
DiscountInfo3=оновіться до повної версії всього за %s.
SkinLimit=Ця тема доступна лише у повній версії. Оновити зараз?
DownloadingSkin=Завантаження не завершено. Будь ласка, оновіть пізніше.
DownloadError=Помилка завантаження, спробуйте пізніше.
GetHotSkinError=Сталась помилка при отриманні інформації про тему.
SkinCorrupt=Файл тем пошкоджений! Перезавантажте його.
InputCookie=Вкажіть домен (наприклад Google, live ...)
BrowserRunning=%s працює. Ви хочете закрити її? Інакше кеш та куки не будуть видалені.
ExImport=Список вийнятків збережено у:
TrayNotice=Очищення системи не проводилось більше половини місяця!
Discount=(доступна 25% знижка)
KillProcessError=Процес не зупинено, можливо недостатньо прав

[Exclusion]
Folder=Вийняткові папки
AddFolder=Додати
File=Вийняткові файли
AddFile=Додати
File Type=Вийняткові типи
AddType=Додати
Registry=Вийняткові ключі реєстру
Add Key=Додати
Delete=Видалити
Cookies=Вийняткові домени
Add Cookie=Додати
Whiteapp=Білий список
Blackapp=Чорний список
WhitePosition=Білий список
BlackPosition=Чорний список

[PrivacyScan]
SeenPictures=Історія перегляду зображень
SeenPicturesHint=Історія перегляду зображень під час перегляду веб-сторінок.
SeenMovies=Історія перегляду відео
SeenMoviesHint=Історія перегляду відео під час перегляду веб-сторінок.
AccessFiles=Історія використання файлів
AccessFilesHint=Історія використання файлів під час роботи.
VisitedWeb=Історія відвіданих веб-сторінок
VisitedWebHint=Історія відвіданих веб-сторінок в інтернеті.

[PrivacyClean]
GoodHabit=Вашу систему очищено!
CleanNow=Знайдено сліди приватності. Рекомендується негайне очищення.
TraceFound=Знайдено %d слідів приватності.
TraceRemoved=Видалено %d слідів приватності.

[Password]
Weak=Слабкий
OK=Хороший
Strong=Сильний

[Schedule]
Daily=Щоденно
Weekly=Щотижнево
Monthly=Щомісячно
Idle=У вільний час
Login=При запуску
Sunday=Неділя
Monday=Понеділок
Tuesday=Вівторок
Wednesday=Середа
Thursday=Четвер
Friday=П'ятниця
Saturday=Субота
AutoScan=Авто-Сканування
AutoClean=Авто-Очищення

[Bootup]
Optimal=Оптимально
ToDisable=Рекомендовано вимкнути
CanDisable=Можна вимкнути
ToKeep=Не змінювати
Tuneup=Оптимізація
MaySpeedup=Час запуску системи буде зменшено на %.2f секунд.
TuneupDone=вимкнено %d елементів автозапуску.
TuneupFaile=не вимкнено %d елементів автозапуску.
delItem=Бажаєте видалити пункт?
BootDelHint=Видалити пункт
BootName=Опис програми
BootTime=Час запуску
BootRate=Оцінка
BootSuggestion=Пропозиція/Оцінка
BootAction=Дія
ServiceName=Опис служби
Publisher=Виробник
Disable=Вимкнути
Enable=Увімкнути
Keep=Не змінювати
MustEnable=Має бути увімкнена
NoSuggestion=Немає пропозицій
FailToChange=Цей пункт не можна увімкнути/вимкнути.
NoHisInfo=Пункти не вимкнено.
HisInfo=Вимкнено %d пунктів. Ви можете легко увімкнути помилково вимкнені пункти.
BtnRestore=Відновити
BootLoad=Пошук служб та програм автозапуску
ServiceCountInfo=Знайдено %d сторонні служби та %d системних.
StartupInfo=Вимкніть непотрібні програми автозапуску для швидкого старту системи.

[Msg]
WDCScanSpeed=Найбільша швидкість сканування у світі!
WDCSysSlimming=Файлів не знайдено!
PowerOpt=Оптимізація не потрібна!

[CommonClean]
ScanAbortedHint1=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли.
ScanAbortedHint=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли та сліди.
DefaultHint=Регулярне очищення зберігає вільне місце та вашу приватність.
7After=минуло %d днів з моменту останнього очищення. Рекомендується негайне очищення.
7Before=Хороша звичка підтримувати систему у чистоті.

[SysClean]
Scanning=Сканування...
ScanEnd=Знайдено %d пунктів, розміром %s.
;NoItems=Вітаємо! Ваш диск чистий.
Open=Відкрити
Remove=Видалити
MoreSpace=Потрібно більше місця
Cleaning=Очищення...
NoItems=Вітаємо! Системний диск чистий.
SpaceFreed=Очищення завершено. Звільнено %s дискового простору.
Installer=Застарілі інсталятори Windows
LongInstaller=Застарілі інсталятори Windows можна видалити для звільнення місця.
PatchUninstall=Файли видалення оновлень системи
LongPatchUninstall=Якщо вам не потрібно видаляти оновлення системи, то можна видалити ці файли.
Downloadedfiles=Завантажені файли інсталяцій Windows
Longdownloadedfiles=Після встановлення оновлення і файли можна видалити.
Baselinecache=Кеш базисних інсталяторів Windows
LongBaselinecache=Файли створені службою Інсталятор Windows можна видалити.
JPIME=Японські символи
LongJPIME=Можна видалити, якщо вам цього не потрібно.
KoreanIME=Корейські символи
LongKoreanIME=Можна видалити, якщо вам цього не потрібно.
TChineseIME=Традиційні китайські символи
LongTChineseIME=Можна видалити, якщо вам цього не потрібно.
MPinyinIME=Символи Microsoft Pinyin
LongMPinyinIME=Можна видалити, якщо вам цього не потрібно.
HelpFile=Файли довідок Windows
LongHelpFile=Можна видалити, якщо вам цього не потрібно.
SamplePic=Зразки зображень Windows
LongSamplePic=Можна видалити, якщо вам цього не потрібно.
SampleMic=Зразки музики Windows
LongSampleMic=Можна видалити, якщо вам цього не потрібно.
SampleVideos=Зразки відео Windows
LongSampleVideos=Можна видалити, якщо вам цього не потрібно.
SampleMedia=Зразки медіа Windows
LongSampleMedia=Можна видалити, якщо вам цього не потрібно.
Wallpaper=Файли шпалер Windows
LongWallpaper=Можна видалити, якщо вам цього не потрібно.

[PCExam]
Tracehint=Очищення історії браузерів та файлів.
PrivacyHint=Очищення всіх слідів вашої активності.
IEShell=Перевірка функціоналу оболонки IE.
IEShellFine=Оболонка IE працює нормально.
IEShellFail=Оболонка IE порушена.
FindPrivacyData=Знайдено %d записів приватності.
SDDDetected=Знайдено SSD. Пропущено.
JunkFiles=Непотрібні файли на вашому комп'ютері
ShortJunkFiles=Непотрібні файли
RegistryJunk=Помилкові записи реєстру
ShortRegistryJunk=Помилкові записи реєстру
SystemTuneup=%d пунктів можна оптимізувати для підвищення продуктивності.
ShortSystemTuneup=Пункти можна оптимізувати
UserTrace=Сліди та історія браузерів
ShortUserTrace=Дані перегляду
SecurityProject=Елементи безпеки
FindJunkFiles=%d файлів, %s.
FindTraces=Знайдено %d елементів історії.
FilesFound=Знайдено %d файлів, розміром %s.
TracesFound=знайдено %d слідів
NoOptimizeItems=Всі пункти були оптимізовані.
Fixing=Виправлення: 
ScanFor=Сканування: 
RegEntriesCount=знайдено %d помилкових записів
FirstTimeRunHint=Чи здоровий ваш комп'ютер? Перевірте зараз!
ExamCanceled=Перевірка скасована!
PCHealthNum=Індекс здоров'я:
FixCanceled=Операція виправлення була скасована!
ExamEndHintFixed=Вітання! Всі пункти були виправлені.
ExamEndHintFixed3=виправлено %d проблем, з них %d пунктів потрібно виправити вручну.
ExamEndHintFixed4=Вітаємо! %d проблем було виправлено.
TrashResult=%d непотрібних файлів видалено, звільнено %s.
RegEntriesResult=%d помилок реєстру було виправлено.
OptimizeResult=%d пунктів оптимізовано.
SafeCheckResult=%d помилок безпеки виправлено.
TraceResult=Очищено %d слідів.
Result.FineTranStr=Антивірус встановлено.
Result.FailTranstr=Антивірус не знайдено.
UnsettledItems=Наступні пункти потрібно виправити вручну.
ReScanHint=Ми наполегливо рекомендуємо завершити сканування для виправлення помилок в системі.
ReFixHint=Ми наполегливо рекомендуємо завершити виправлення помилок в системі для збереження швидкодії.
DefaultHint=Сканування допоможе знайти непотрібні файли та помилки, які можна буде виправити одним кліком
ShortJunkFiles=Непотрібні файли на комп'ютері
ScanOptItems=Пункти для оптимізації
OptimizeOptItems=Перевірити пункти оптимізації.
RegeditUnLocked=Редактор реєстру доступний.
RegeditLocked=Редактор реєстру вимкнений.
FolderOptionsValid=Властивості папки доступні.
FolderOptionsInvalid=Властивості папки вимкнені.
TaskManagerValid=Диспетчер завдань доступний.
TaskManagerInvalid=Диспетчер завдань вимкнений.
WindowsAutoUpdateValid=Автоматичне оновлення Windows увімкнено.
WindowsAutoUpdateInvalid=Автоматичне оновлення Windows вимкнено.
RemoteDesktopDisabled=Підключення до віддаленого робочого столу не дозволено.
RemoteDesktopAlive=Підключення до віддаленого робочого столу дозволено.
FireWallInstalled=Антивірус встановлений.
FireWallUnInstalled=Антивірус не знайдено.
FindTrace=знайдено %d пунктів історії
FindTrash=Знайдено %d непотрібних файлів, розміром %s.
InstallSafeSoft=Встановити антивірус
FirePWallInvalid=Брандмауер публічної мережі вимкнений.
FirePWallValid=Брандмауер публічної мережі увімкнений.
FireSWallInvalid=Брандмауер приватної мережі вимкнений.
FireSWallValid=Брандмауер приватної мережі увімкнений.
LastCheck=Остання перевірка була:  
LastFixTime=Пройшло %d днів з моменту останнього сканування.
Suggestion1=Рекомендується негайне сканування.
PcGood=Вітаємо! Ваш комп'ютер здоровий.
Details=Деталі
ManualFix=Виправити вручну
ExamEndHint1=%d пунктів перевірено, з яких %d мають помилки. Рекомендуємо виправити їх зараз.
ExamEndHint2=%d пунктів знайдено, з яких %d мають помилки. %d пунктів потребують ручного виправлення. Виправіть їх зараз.
ExamEndHint3=%d пунктів знайдено, з яких %d мають помилки. Вам потрібно виправити їх вручну.
ExistsPrivacyRisks=Знайдено сліди приватності
NoPrivacyRisks=Немає слідів приватності.
NoNeedDefrag=Дефрагментація системного диску не потрібна.
NeedDefrag=Потрібна дефрагментація системного диску.
ManualProcess=Ручна оптимізація
CheckDefrag=Перевірка фрагментації системного диску.
PrivacyItmes=Сліди приватності
ShortJunkFilesEx=Непотрібні файли
JunkFilesEx=Видалення непотрібних файлів кешу, журналів...
ShortRegistryJunkEx=Помилкові записи реєстру
RegistryJunkEx=Видалення застарілих чи помилкових записів реєстру
ShortSystemTuneupEx=Оптимізація системи
SystemTuneupEx=Підвищення швидкості, продуктивності та стабільності системи
ShortUserTraceEx=Сліди системи
UserTraceEx=Історія використання програм, відвіданих сайтів.
ShortSecurityProjectEx=Елементи безпеки
SecurityProjectEx=Перевірка важливих пунктів безпеки
ShortManualProcessEx=Ручна оптимізація
ManualProcessEx=Особиста інформація, фрагментація дисків (вручну)
FirePWall=Перевірка стану публічного брандмауера.
FireSWall=Перевірка стану приватного брандмауера.
RemoteDesktop=Перевірка підключення до віддаленого робочого столу
WindowsAutoUpdate=Перевірка автоматичного оновлення
TaskManager=Перевірка стану Диспетчера завдань
FolderOption=Перевірка стану властивостей папок
Regeditor=Перевірка стану Редактора реєстру
DiskDefrag=Перевірка фрагментації системного диску

[FileErase]
NetPath=Неможливо очистити мережевий шлях.
None=Немає
Crushing=Знищення:
Shred=Знищено
InUsed=Використовується
Aborted=Зупинено
Shredding=Знищення
SysPath=Шлях, який ви вказали є системний і не може бути затертий.
ScrubFinished=Знищення завершено! Знищено %d файлів, залишилось -  %d.
ScrubCanceled=Знищення скасовано! Знищено %d файлів, залишилось -  %d.
Erased=Знищено
Canceled=Скасовано

[DiskDefrag]
Volume=Диск
Format=Файлова система
TotalSpace=Розмір
FreeSpace=Вільно місця
Fragmented=Фрагментація
Status=Статус
PmDefrag=Дефрагментація
QuickOpt=Швидка оптимізація
FullOpt=Повна оптимізація
PmAnlyse=Аналіз
Resume=Продовжити
Analying=Аналіз
Defragmenting=Дефрагментація
Optimizing=Оптимізація
Analyed=Проаналізовано
Defragmented=Дефрагментовано
Optimized=Оптимізовано
Pause=Пауза
IsSSD=Виберіть хоча б один диск. Дефрагментація може призвести до скорочення терміну служби. Продовжити?
FragmentedRate=Фрагментація
DefragInfo=Дефрагментація може підвищити швидкість роботи на деякий час.

[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Нагадування допоможуть вам організувати ваші щоденні завдання.
GameBooster=Game Booster
GameBoosterDesc=Простий та ефективний оптимізатор ігор.
ForceDeleter=Безпечне видалення
ForceDeleterDesc=Безпечне і просте розблокування і видалення файлів.
SystemMonitor=Моніторинг системи
SystemMonitorDesc=Моніторинг системних процесів
AutoShutdown=Авто  вимкнення
AutoShutdownDesc=Автоматичне вимкнення системи
DataRecovery=Відновити файли
DataRecoveryDesc=Відновлення видалених файлів
FolderHider=Сховати папку
FolderHiderDesc=Приховування файлів та папок
JetSearch=Швидкий пошук
JetSearchDesc=Швидкий пошук локальних файлів
MemoryOptimizer=Оптимізація пам'яті
MemoryOptimizerDesc=Очищення оператовної пам'яті
ProgramUninstaller=Програми
ProgramUninstallerDesc=Видалення встановлених програм
PluginClean=Очищення додатків
BigFile=Великі файли
BigFileDesc=Менеджер великих файлів.
RegClean=Очищення реєстру
RegCleanDesc=Видалення помилок реєстру.
CommClean=Очищення
CommCleanDesc=Видалення непотрібних файлів.
AdvClean=Повне очищення
AdvCleanDesc=Видалення всіх непотрібних файлів.
SysSimming=Очистка системи
SysSimmingDesc=Очищення непотрібних системних файлів.
PowerOpt=Оптимізація
PowerOptDesc=Оптимізація продуктивності системи.
DiskDefrag=Дефрагментація
DiskDefragDesc=Дефрагментація диску для прискорення доступу до файлів.
RegDefrag=Стискання реєстру
RegDefragDesc=Оптимізація реєстру для прискорення роботи.
Startup=Авто  запуск
StartupDesc=Менеджер програм автозапуску системи.
ContextMenu=Контекстне меню
ContextMenuDesc=Менеджер елементів контекстного меню системи.
PrivacyErase=Очистка історії
PrivacyEraseDesc=Очищення історії та приватних слідів.
DiskErase=Стирання диску
DiskEraseDesc=Очищення всіх файлів на диску.
FileShredder=Стирання файлів
FileShredderDesc=Запобігання відновленню приватних файлів.
PasswordGenerator=Генератор паролів
PasswordGeneratorDesc=Швидка генерація надійних паролів.
ProcessMon=Процеси
ProcessMonDesc=Диспетчер процесів.
SystemInfo=Про систему
SystemInfoDesc=Перегляд інформації про систему.

[DiskErase]
Stop=Зупинити
Erase=Стерти
Rule1=Випадкові дані (Рекомендовано)
Rule2=DoD 5220.22-M 3 проходи
Rule3=Метод Шнайєра 7 проходів
Rule4=Метод Гуттманна 35 проходів
EraseFinished=Стирання завершено. Тривалість: 
ErasingFor=Затирання файлів %s, зачекайте...
TempFileDeleting=Видалення тимчасових файлів...
ErasingForDisk=Затирання вільного місця %s, зачекайте...
ManyFiles=Знайдено багато файлів.
FewFiles=Знайдено декілька файлів.
SkipAnalyse=Скасувати аналіз (FAT диск)
Secure=Безпечно
DoesNotSupport=Цей диск не підтримується.
Erasing=Стирання...
Finished=Стирання завершено.
Canceled=Стирання скасовано.
ConfirmEraseDisk=Це займе деякий час. Закрийте всі інші програми для обмеження доступу до диску. Продовжити?
PartitionError=Знайдено серйозну помилку на диску.

[Tuneup]
BlueReboot=Заборонити автоматичне перезавантаження при виникненні фатальної помилки.
RemoteRegAccess=Заборонити доступ до реєстру з інших комп'ютерів.
FileListSpeed=Оптимізувати політику оновлення списку файлів Windows.
PreviewUP=Підвищити швидкість відображення вкладок на панелі завдань.
OptDNS=Оптимізація DNS.
OptLAN=Оптимізувати мережеве з'єднання.
ShowSpeed=Оптимізувати швидкість відображення.
AeroSnap=Оптимізувати Aero Snap для швидкого відображення ескізів.
SSDSpeedup=Оптимізація SSD.
DisablePrefetch=Заборонити передвибірку процесів, щоб підвищити термін роботи SSD.
DisableSuperPrefetch=Заборонити додаткову передвибірку процесів, щоб підвищити термін роботи SSD.
DisableDefragBoot=Заборонити оптимізацію системних файлів при запуску системи, щоб підвищити термін роботи SSD.
DisableDefragIdle=Заборонити автоматичну дефрагментацію файлів під час простою системи, щоб підвищити термін роботи SSD.
EnableTRIM=Увімкнути функцію TRIM для підвищення продуктивності роботи SSD.
OptIEConnection=Збільшити кількість запитів до сервера. Збільшиться швидкість завантаження сторінок та відео.
IconCache=Збільшити розмір кешу значків для швидкого відображення робочого столу.
RestoreAll=Ви бажаєте відновити всі пункти до стандартних значень?
NoSelectedItem=Будь ласка, оберіть хоча б один пункт для оптимізації.
OptItems=Можна оптимізувати %d наступних пунктів.
ItemsOptimized=%d пунктів оптимізовано.
TakeEff=Деякі зміни відбудуться тільки після перезавантаження системи.
NoItems=Вітаємо! Всі пункти оптимізовані.
BootSpeedup=Прискорення запуску/вимкнення
SystemStable=Стабільність системи
SystemSpeedup=Оптимізація системи
NetworkSpeedup=Оптимізація мережі
PrefetchParameters=Оптимізація параметрів передвибірки для прискорення запуску системи.
BootDelay=Зменшити час "перевірки диску" для прискорення запуску системи.
BootPartition=Дозволити функцію для прискорення запуску системи.
ClearPagingFile=Не видаляти файл підкачки при вимкненні системи.
TimeOut=Зменшити час очікування закриття програм при вимкненні системи.
AutoKill=Закривати завислі процеси для уникнення збоїв системи.
RestartExplorer=Автоматичне перезавантаження провідника при збоях.
TwoProcess=Завантажувати компоненти провідника в окремих процесах для стабільності роботи.
ErrorReport=Заборонити звіти про помилки для підвищення продуктивності системи.
Debugger=Заборонити відлагоджувач для прискорення обробки помилок.
OptMemory=Оптимізувати пам'ять для підвищення продуктивності системи.
OptVEff=Оптимізувати зовнішнй вигляд для підвищення продуктивності системи.
OptFileSystem=Оптимізувати файлову систему для підвищення продуктивності системи.
OptDiskSystem=Оптимізація файлових операцій для підвищення продуктивності системи.
DisAutoRun=Заборонити автозапуск пристроїв для запобігання зараження вірусами.
OptDiskIdle=Оптимізація файлових операцій під час простою системи.
OptTTL=Оптимізувати налаштування TTL для підвищення продуктивності мережі.
OptNetForward=Оптимізувати пропускну здатність для підвищення продуктивності мережі.
OptMTU=Автоматично виявляти "чорні діри" в MTU для підвищення продуктивності TCP/IP.
OptWINS=Оптимізувати час запиту імені WINS для підвищення швидкості передачі даних.
OptNetWork=Оптимізувати налаштування мережі для підвищення швидкості передачі даних.
CloseAnimate=Вимкнути анімацію вікон при згортанні/розгортанні для підвищення швидкості відповіді програм.
PagingExecutive=Заборонити розподілення пам'яті на сторінки для підвищення продуктивності програм. (не працює, якщо встановлено менше 1 Гб оперативної пам'яті)
StaticIP=Встановити статичну IP адресу для локальної мережі для прискорення запуску системи.
PorcessorTime=Оптимізувати продуктивність процесора. (Не застосовувати для серверів)
DisableIDECheck=Не перевіряти канали IDE для прискорення запуску системи.
ForeAppSpeed=Прискорити швидкість відповіді фонових програм.
AeroPeek=Прискорити швидкість відображення Aero Peek
OptEthernet=Оптимізувати продуктивність Ethernet

[Summary]
ContextMenu=Неправильні елементи контекстного меню
MUICache=Невірні посилання на кеш MUI
Services=Невірні служби Windows 
Activex=Невірні компоненти ActiveX та COM
FireWall=Невірні налаштування брандмауера Windows
RootAll=Невірні шляхи до файлів
SoftwareSection=Невірні шляхи залишені видаленими програмами
ApplicationPaths=Невірні шляхи залишені програмами
FileTypes=Невірні розширення файлів
HelpFiles=Невірні файли довідки
Fonts=Невірні шрифти
SharedDLL=Відсутні спільні динамічні бібліотеки
MRULists=Історія доступу до файлів, перегляд відео, та інше.
UninstallSection=Невірна інформація деінсталяції програм
StartMenu=Застарілі пункти головного меню
StartupProgram=Застарілі та невірні програми автозапуску
SoundandAppEvents=Застарілі та невірні налаштування звуків та подій
IEUrlHistory=Історія відвідування Internet Explorer
IFEO=Записи шкідливих програм та вірусів
EmptyKey=Порожні записи
App=Помилкові параметри програм

[ErrorMessage]
MUIError1=Відсутні посилання MUI, але диск "%s" є %s, рекомендуємо ігнорувати цю помилку.
MUIError=Відсутні посилання MUI
ServiceNotExists=Служба не існує.
MimeExName=Невірне розширення файлу MIME: %s
EmptyKey=Порожні ключі
EmptyHelpdirctory=Порожня папка довідок.
FileNotExist=Файл(папка) не існує.
HFileNotExist=Файл(папка) довідки не існує.
EmptyValue=Порожнє значення
TypeLib=Бібліотека типів не існує:
NodeEmpty=Порожня вітка
SharedFilenotexist=Спільний файл не існує.
sharedfilenotbeuse=Спільний файл не використовується.
noconnection=Немає інформації підключення файлів.
Invalidpathtoicon=Невірний шлях до значка.
ReferstoaninvalidClass=Посилання на невірний клас.
Emptyshellcommand=Порожня команда оболонки.
Invalidshellcommand=Невірна команда оболонки (Файл не існує).
Fontsnotexist=Файл шрифта не існує.
Hijacking=%s було вкрадено %s.
MRULists=Список історії
invalidOpenWith=Немає програмних асоціацій із цим типом.
ReferActivex=Невірне посилання на компонент ActiveX/COM.
EmptyCLSID=Порожній CLSID.
ComSourceNotExist=Джерело COM не існує.
invalidUnistall=Невірна інформація деінсталяції.
notexist=Не існує.
ObsoleteStartMenuItem=Застарілий пункт Головного меню.
SoundFilenotexist=Звуковий файл не існує.
FileNotExist1=Файл/папка не існує, але диск "%s" є %s. Рекомендуємо ігнорувати цю помилку.
OpenWithError=Помилка відкриття, вказана програма не існує.
OpenWithError1=Помилка команди "Відкрити у" вказана програма не існує, але диск "%s" є %s. Рекомендуємо ігнорувати цю помилку.
ComSourceNotExist1=Джерело COM не існує, але диск %s є %s. Рекомендуємо ігнорувати цю помилку.

[Area]
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
MSOfficeXP=Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=Файли інсталяції NVIDIA
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Отримані зображення
QQRFile=QQ Отримані файли
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Панель Yahoo
AdvancedSearchbar=Панель пошуку
WinLiveToolbar=Панель Windows Live
GoogleToolbar=Панель Google
GoogleDeskbar=Панель Google
GoogleCalendar=Календар Google
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=Редактор реєстру
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
WinSxsBackup=Кеш Windows WinSxs
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
SystemTrace=Сліди Windows та програм
Cookies=Куки
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice=Microsoft Office
IISLog=IISLog
Notepad++=Notepad++
XnView=XnView
ManyCam=ManyCam
BlueStacks=BlueStacks
PhotoScape=PhotoScape
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
Downloads=Завантажені файли
InvalidScTask=Невірний розклад завдань
WindowsSysCache=Кеш Windows
QQ=Tencent QQ
Tag&Rename=Tag&Rename
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
ViewedImg=Історія зображень
WatchedVideo=Історія перегляду відео
AccessFiles=Історія файлів
VisitedWeb=Історія відвіданих сторінок
FontCache=Кеш шрифтів
InvalidStartMenu=Помилкові елементи головного меню
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Тимчасові файли Adobe Reader
AdobePhotoshop=Історія Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
GoogleEarth=Google Earth
7Zip=7-Zip
Networkmapping=Історія мережевих шляхів
LastDownloadDir=Останній шлях завантажень
TrashClean=Файли
TraceClean=Історія
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Історія Microsoft Office
TypeOtherApp=Інші програми
WindowsPaint=Windows Paint
WindowsDefender=Захисник Windows
WindowsWordpad=Windows WordPad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Компоненти Windows
JumpList=Список переходів панелі завдань (враховуючи фіксовані пункти)
SearchList=Історія пошуку Windows
TraryNotify=Кеш панелі повідомлень
ExplorerMRU=Історія провідника
Recentdocuments=Нещодавні документи
RunStartMenu=Список команди "Виконати"
TypeSystem=Система Windows
Flash=Adobe Flash Player
TypeMedia=Мультимедіа
LogFile=Файли журналів системи
DownloadedPatch=Файли оновлень Windows
ErrorReport=Файли звітів помилок
Dump=Дампи пам'яті
ThumbCache=Кеш ескізів
InvalidLnk=Помилкові ярлики
UserTemp=Непотрібні файли програм
SysTemp=Непотрібні системні файли
Prefetch=Старі файли передвибірки
RemoteDesktop=Кеш віддаленого робочого столу
Recyclebin=Файли у корзині
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java
MetroCache=Кеш Windows Metro
WinInstallerCache=Кеш інсталяцій Windows
MESCache=Microsoft Security Essentials
AppleInstallCache=Кеш інсталяцій Apple
Yandex=Yandex
YandexCache=Кеш Yandex
YandexLocalstorage=Локальні файли Yandex
YandexForm=Автозаповнення форм Yandex
Yandexpass=Збережені паролі Yandex
YandexSession=Сесії Yandex
YandexCookies=Куки Yandex
Vivaldi=Vivaldi
VivaldiCache=Кеш Vivaldi
Vivaldilocalstorage=Локальні файли Vivaldi
VivaldiForm=Автозаповнення форм Vivaldi
VivaldiSavedpasswords=Збережені паролі Vivaldi
VivaldiSession=Сесії Vivaldi
VivaldiCookies=Куки Vivaldi
MSEdgeSession=Сесії Microsoft Edge
MSEdgeCookies=Куки Microsoft Edge
MSEdgeCache=Кеш Microsoft Edge
MSEdgeRecentlyTypedURLs=Адреси Microsoft Edge
MSEdgeSavedFormInformation=Автозаповнення Microsoft Edge
MSEdgeSavedPasswords=Збережені паролі Microsoft Edge
MSEdgeHistory=Історія Microsoft Edge
MSEdgeDownloadHistory=Історія завантажень Microsoft Edge
PaleMoonCache=Кеш PaleMoon
PaleMoonHistory=Історія PaleMoon
PaleMoonCookies=Куки PaleMoon
PaleMoonDownloadHistory=Історія завантажень PaleMoon
PaleMoonSession=Сесії PaleMoon
PaleMoonSitePreferences=Налаштування сайтів PaleMoon
PaleMoonSavedFormInformation=Автозаповнення PaleMoon
IEHistory=Історія Microsoft Internet Explorer
IEPass=Збережені паролі IE
IEForm=Автозаповнення IE
IECookies=Куки Microsoft IE
IECahce=Кеш Microsoft IE
TypeInternet=Історія перегляду сторінок
DOMStoreCookies=Куки Microsoft IE
IEAddressBarHistory=Історія панелі адреси Microsoft IE
ChromeSession=Сесії Google Chrome
ChromePass=Збережені паролі Google Chrome
ChromeForm=Автозаповнення Google Chrome
ChromeCookies=Куки Google Chrome
ChromeCache=Кеш Google Chrome
Chromelocalstorage=Локальні файли Google
FireFoxOther=Історія Mozilla Firefox
FireFoxPass=Збережені паролі Mozilla Firefox
FireFoxForm=Автозаповнення Mozilla Firefox
FireFoxCookies=Куки Mozilla Firefox
FireFoxCache=Кеш Mozilla Firefox
OperaSiteIcon=Значки сайтів Opera
OperaCache=Кеш Opera
OperaHistory=Історія Opera
OperaCookies=Куки Opera
OperaSessions=Сесії Opera
OperaURLHistory=Адреси Opera
OperaPassword=Збережені паролі Opera
SafariCache=Кеш Safari
SafariHistory=Історія Safari
SafariCookies=Куки Safari
SafariPass=Автозаповнення Safari



[Type]
ContextMenu= Контекстне меню
MUICache= Кеш MUI
Services= Служби Windows
Activex= ActiveX/COM
FireWall= Брандмауер
RootAll=Помилкові шляхи
SoftwareSection= Шляхи програм
ApplicationPaths= Шляхи додатків
FileTypes= Типи файлів
HelpFiles= Файли довідки
Fonts= Шрифти
SharedDLL= Спільні DLL
MRULists= Історія перегляду
UninstallSection= Деінсталятор
StartMenu= Головне меню
StartupProgram= Автозапуск
SoundandAppEvents= Звуки та події
IEUrlHistory= Internet Explorer
IFEO= Віруси, шкідники
EmptyKey= Порожні ключі
App= Параметри програм
UserDefine=Визначено користувачем
ZeroFile=Порожні файли
WinSetupLog=Файли журналів інсталяцій Windows
NtUninstall=Файли видалення оновлень Windows
InvalidLnk=Помилкові ярлики
UserTemp=Файли у тимчасові папці користувача
WinTemp=Файли у тимчасові папці Windows
RecentFiles=Ярлики до нещодавніх файлів
PatchSource=Файли оновлень Windows
TempFile=Тимчасові файли
fcwdir=Файли завантажень
tfcbp=Файли створені програмами
sdrf=Файли створені під час сканування диску
OldFile=Старі файли
outdatedfile=Застарілі файли
fcwhfir=Файли створені під час роботи довідки
Ncfile=Файли кешу новин
Backupfile=Резервні файли
WBfile=Резервні файли MS Word
Cbswahf=Файли створені під час пошуку довідки
whtf=Тимчасові файли довідок
Logfile=Файли журналів
LLogfile=Журнали служб.
Errorfile=Файли помилок
Wmdf=Дампи пам'яті Win2000/XP
bcomf=Резервні копії
Indexfile=Індексовані файли
ifcbsiotitpbs=індексовані зображення веб-серфінгу
Tfcds=Тимчасові файли запуску
Intermediatefile=Проміжні файли
chkfile=Файли сканування

[Tools]
Update=Оновлення
Download=Завантаження
WhatNew=Що нового?

[BootTime]
BootTimeEx=Час старту системи
BootLike=Швидкість старту системи
Btnopt=Підвищити
Congratulation=Швидкість старту системи:  
BootTime=Час старту: %d секунд
FailWeahter=Не вдалось отримати інформацію про погоду.

[MenuBar]
Support=Центр підтримки
BtnCustom=Параметри
BtnRestore=Відновлення
BtnSkin=Теми
BtnMenu=Меню
BtnBackup=Резервне копіювання

[UpgradePro]
Title=Для чого оновлювати до Pro версії
MoreSkin=Більше тем
CustomHead=Своє зображення
Support=Підтримка 7x24
Buy=Придбати
Reg=Реєстрація
RegUser=Зареєстрований користувач

[AutoUpdate]
UpdateFail=Не вдалося оновити, бажаєте скачати оновлення з нашого сайту?
NoFiles=Оберіть файл для оновлення.
CurrentFile=Поточний файл: 
Readed=Завантажено:
SumSize=Загальний розмір:
Byte=байт
DownloadError=Помилка завантаження.
AutoUpdate=Wise Care 365 - Автооновлення
StartUpdate=Оновити
Cancel=Скасувати
Ready=Готово для завантаження
FindUpdate=Доступні оновлення наступних компонентів:
NewVerInfo=Зміни у програмі:
IgnoreVer=Ігнорувати цю версію
BtnUpdate=Оновити
BtnNotNow=Не зараз


[SoftRate]
Querying=Запит...
Good=Подобається
Bad=Не подобається
Safe=Звіт
Ver=Версія:
Ratings=Оцінка
SoftNotExist=Немає програми.
GetSoftInfoError=Не вдалося отримати інформацію
UploadSoftLogoError=Не вдалося надіслати інформацію
SubmitData=Надсилання коментарів...
SubmitSoftInfoError=Помилка мережі.
SubmitRateSuccess=Завершено.
HaveSubmitRate=Ви вже оцінили це.
Submitgoodbad=Розміщення інформації...
me=Мене
NickTooLong=Ваше ім'я не може перевищувати 20 символів.
MailTooLong=Ваш Email не може перевищувати 50 символів.
WrongEmail=Невірний Email.
ReviewTooLong=Довжина не може перевищувати 300 символів.
RateHint=Оцініть наші програми!
UnknowName=Невідомий продукт
UnknowVer=Невідома версія
UnknowDesc=Немає опису

[Edit]
pmcut=Вирізати
pmcopy=Копіювати
pmpaste=Вставити
pmdelete=Видалити
pmselectall=Позначити все

[Turbo]
PmActive=Нагадати пізніше
PmNever=Більше не показувати
btnClean=Очистити зараз
NeedCleanTrash=знайдено %s непотрібних файлів
NeedCleanTrace=знайдено %d слідів
NeedClean=Після роботи системи залишилось багато непотрібних файлів.

[Renew]
btnact.caption=Активувати
Regexpire=Ви не зможете використовувати Wise Care 365 після пробного періоду.
Regtitle2=30-денний пробний період завершився. Час зареєструвати програму.
Regtitle=Залишилось %d пробних днів.
RegPrice=Придбайте повну версію для підтримання максимальної продуктивності системи! Лише %s!
Regnow=Зареєструвати!
title=Wise Care 365 PRO закінчується через %d днів!
title2=Ліцензія протермінована. Будь ласка оновіть її!
Price=Придбайте повну версію для підтримання максимальної продуктивності системи! Лише %s!
lblfeature1.caption=Захист приватності.
lblfeature2.caption=Менеджер контекстного меню.
lblfeature3.caption=Автоматичне оновлення.
lblfeature4.caption=Фантастичні нові обкладинки та теми.
lblfeature5.caption=Безкоштовна 7x24 технічна підтримка.
lblrefund.caption=Гарантуємо 100% повернення коштів.
lblremind.caption=Нагадати пізніше
lblhint.caption=Функції Wise Care 365 PRO:
lbldesc.caption=Ви можете втратити функціонал Pro версії.
btnrenew.caption=Оновити
WorkTotal=Загалом, Wise Care 365 видалено %s непотрібних файлів, %d елементів історії та %d помилок реєстру.

[Sysmon]
processpath=Розміщення
DiskRPM=Швидкість(об/с)
SSD=Твердотільний диск
RefreshRate=Частота оновлення
SATAVER=Версія SATA
ATAVER=Версія ATA
TfrmMonitorPopup.lblBoard.caption=Материнська плата
TfrmMonitorPopup.lblCpu.caption=Процесор
TfrmMonitorPopup.lblGpu.caption=Відеокарта
TfrmMonitorPopup.lblhdd.caption=Жорсткий диск
TfrmMonitorPopup.lbl1_S=Швидкість передачі
TfrmMonitorPopup.lbl2_S=Швидкість передачі
TfrmMonitorPopup.lbl1_R=Швидкість отримання
TfrmMonitorPopup.lbl2_R=Швидкість отримання
TfrmMonitorPopup.lbl1_M=Використання пам'яті
TfrmMonitorPopup.lbl2_M=Статус пам'яті
TfrmMonitorPopup.lbl1_C=Використання ЦП
TfrmMonitorPopup.lbl2_C=Хронологія використання ЦП
TfrmMonitorPopup.lbl1_T=Температура компонентів
frmSoftMonitor.ppKillProc=Завершити
frmSoftMonitor.ppNet1=Заблокувати доступ до мережі
frmSoftMonitor.ppNet2=Дозволити доступ до мережі
frmSoftMonitor.ppDetails=Детальна інформація
btnSoftMonitor.caption=Моніторинг процесів
btnHardMonitor.caption=Диспетчер пристроїв
ppmShowFloat=Показати спливаюче вікно
ppmExit=Закрити програму
ppmStayontop=Поверх вікон
ppmHide=Сховати спливаюче вікно
ppmDetails=Детальніше
btnOverview.caption=Огляд
btnProcessor.caption=Процесор
btnBoard.caption=Головна плата
btnMemory.caption=Оперативна пам'ять
btnGraphic.caption=Відеокарта
btnDisk.caption=Жорсткий диск
btnNetAdapter.caption=Мережева карта
btnSoundCard.caption=Звукова карта
PhysicalTotal=Всього пам'яті: 
PhysicalAvailable=Доступно: 
SystemCache=Системний кеш: 
PhysicalFree=Вільно: 
PhysicalUsed=Використано:
MemSlot=Слот пам'яті:
Loading=Завантаження...
processName=Процес
CPUUsage=ЦП: %d
MemoryUsage=Пам'ять: %s/%s
TotalProcess=Знайдено %d процесів, з них %d процесів користувача та %d системних.
ShowSysProcess=Показати системні процеси
ShowNetOnly=Показати лише мережеві процеси
Overview=Обладнання комп'ютера
OS=Операційна система
CPU=Процесор
Memory=Оперативна пам'ять
Recv=Число зчитувань
Send=Число відправлень
RecvS=од/с
SendS=од/с
User=Користувач
Board=Головна плата
Disk=Жорсткий диск
Graphics=Відеокарта
NetAdater=Мережева карта
SoundCard=Звукова карта
Manufacter=Виробник
Socket=Роз'єм
Type=Тип
Familiy=Сімейство
Version=Версія
Processor=Процесор
MaximumSpeed=Максимальна швидкість
CurrentSpeed=Поточна швидкість
CPUUpgrade=Прошивка
Serial=Серійний номер
Threads=Кількість потоків
Cores=Кількість ядер
ATemperature=Середня температура
CTemperature=Ядро %d температура
Product=Модель
BoardType=Тип плати
HandleNumber=Кількість дескрипторів
Temperatures=Температури
Fans=Кулерів
Voltages=Напруга
Form=Типорозмір
Asset=Мітка
Total=Всього
DataWidth=Ширина даних
Size=Розмір
Locator=Локатор банку
MemoryType=Тип пам'яті
Speed=Швидкість
Part=Номер частини
GPU=ГП
EngineClock=Частота двигуна
MemoryClock=Частота пам'яті
ActivityPercent=Відсоток активності
VideoMode=Опис відеорежиму
Temperature=Температура
Name=Назва
Description=Опис
InterfaceType=Тип інтерфейсу
MediaType=Тип медіа
AdapterType=Тип адаптера
MACAddress=Фізична адреса
NetConnectionID=Номер мережевого з'єднання
TemperatureMon=Моніторинг температури
CacheSize=Розмір L2 кешу
MemSlotCount=Кількість слотів пам'яті
BiosDate=Дата випуску
GPUChip=Графічне ядро
Technology=Технологія
PixWidth=Ширина(пікселів)
PixHeight=Висота(пікселів)
ColorDepth=Глибина кольору
Cylinders=Циліндрів
TracksPerCylinder=Кластерів на циліндрі
SectorsPerTrack=Секторів у кластері
BytesPerSector=Байт у секторі
PartitionNumber=Номер розділу
StartingOffset=Початкове зміщення
PartitionLength=Довжина розділу
HostName=Ім'я хосту
DomainName=Ім'я домену
DHCPName=Розширення імені DHCP
DNSServers=DNS сервери
DNSIP=IP DNS серверів
DNSSuffixes=Суфікси DNS
DeviceID=Номер пристрою
OtherType=Інше
Ethernet=Ethernet
TokenRing=Маркерне кільце
PPP=PPP
SoftwareLookback=петля програмного мережевого інтерфейсу
ATM=ATM
IEEE802=IEEE 802.11 Безпровідна
Tunnel=Тип тунельної інкапсуляції
IEEE1394=IEEE 1394
Unknown type=Невідомий тип
MaxSpeed=Максимальна швидкість
OperStatus=Статус операційного інтерфейсу
LANdisabled=Мережевий адаптер вимкнений.
WANconnected=Інтернет не під'єднаний.
disconnected=роз'єднано
connecting=під'єднання адаптера.
connected=під'єднано до віддаленого вузла.
Normal=Нормально
IPAddress=IP адреса
IPMask=Маска IP адреси
Gateway=Адреса шлюзу
DHCP=Адреса DHCP
WINSAddress=Основна адреса WINS
BusType=Тип шини
Drive=Диск
FileSystemName=Файлова система
VolumeName=Назва розділу
TotalSpace=Всього місця
FreeSpace=Вільного місця
HDFirmware=Версія прошивки
VideoDisplay=Видима назва
btnOsOverview.Caption=Операційна система
btnProcess.Caption=Процес
OSProductID=Номер продукту
OSRegisteredUser=Користувач
OSRegisteredOrg=Організація
OSProductKey=Ключ продукту
OSEdition=Видання
OSversor=Версія
OSCSD=CSD
OSInstallDate=Дата установки
OSPaths=Змінні середовища
OSTimezone=Часова зона
OSDisplayName=Видима назва
OSStandardName=Стандартна назва
OSDaylightName=Назва дня
OSUTC=Зміщення UTC (хвилин)
OSLOCAL=Локалізація
OSLanguage=Мова
OSAbbreviate=Aбривіатура мови
OSCountry=Країна
OSMonetary=Символ валюти
OSMonetarySymbol=Міжнародний символ валюти
OSShortDateFormat=Скорочена дата
OSLongDateFormat=Повна дата
TfrmMemoryProcList.btnSpeedup=Прискорення
TfrmMemoryProcList.btnSpeedup_1=Перевищення швидкості
TfrmMemoryProcList.memstate1=Працює добре
TfrmMemoryProcList.memstate2=Працює нормально
TfrmMemoryProcList.memstate3=Працює повільно
TfrmMemoryProcList.OptimizationMem=Звільнено %s

[AutoRun]
ResultHint=Автоматичне очищення завершено
Result=Очистити результати

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Захист реєстру
TfrmRegFilterNotify.lblTitle.Caption=Захист системи
TfrmRegFilterNotify.lblProgram.Caption=Програма:
KeyName=Ключ реєстру:
TfrmRegFilterNotify.lblKey.Caption=Розташування:
TfrmRegFilterNotify.ckbRemind.Caption=Більше не показувати
TfrmRegFilterNotify.btnDeny.Caption=Заборонити
TfrmRegFilterNotify.btnAllow.Caption=Дозволити
pmAllowProgram=Завжди дозволяти цю програму
pmDenyProgram=Завжди забороняти цю програму
regnotifydefaultbrowser=Змінилася домашня сторінка
regnotifystartrundesc=Змінився список автозапуску
regnotifyservicesdesc=Спроба встановлення драйвера чи служби
regnotifyifeodesc=Намагання змінити програму
regnotifyspidesc=Зміна налаштувань мережі
regnotifyIEStartPageDesc=Змінилася домашня сторінка IE
regnotifydefaultbrowser_n=Змінити стандартний браузер
regnotifystartrundesc_n=Змінити автозапуск
regnotifyservicesdesc_n=Встановити драйвер чи службу
regnotifyifeodesc_n=Змінити програму
regnotifyspidesc_n=Змінити налаштування мережі
regnotifyIEStartPageDesc_n=Змінити домашню сторінку IE

[EUASK]
regcaption=Реєстрація
logincaption=Вхід
FrmEuaskLogin.lblJoin.Caption=Приєднатись до Euask
FrmEuaskLogin.lblSign.Caption=Увійти до Euask
FrmEuaskLogin.lblnick.Caption=Користувач:
FrmEuaskLogin.lbl1.Caption=Пароль:
FrmEuaskLogin.btnlogin.caption=Вхід
FrmEuaskLogin.btnregister.Caption=Реєстрація
FrmEuaskLogin.btnpwd.Caption=Забули пароль?
FrmEuaskLogin.WiseLabel1.Caption=Користувач:
FrmEuaskLogin.WiseLabel2.Caption=Пароль:
FrmEuaskLogin.btnreg.caption=Реєстрація
FrmEuaskLogin.WiseSimpleButton1.Caption=Вхід
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Не зараз